export const Questions = [
    {
        id:1,
        Q:'ماهي منصة مـوّرد ',
        A:'موّرد  الإلكتروني هي المنصة الرائدة للمزادات من تطوير وتشغيل شركة ثقة والتي تمكن المستفيدين من إجراء عمليات المزايدة وطرح الأصول المراد بيعها بسهولة وأمان، وتتيح المنصة المشاركة في مزادات متنوعة من أي مكان بشكل يتوافق مع قوانين إقامة المزادات والبيع والشراء في المملكة العربية السعودية'
    },
    {
        id:2,
        Q:'ماهي مزايا منصة مـوّرد الإلكتروني؟',
        A:'موّرد  الإلكتروني هي المنصة الرائدة للمزادات من تطوير وتشغيل شركة ثقة والتي تمكن المستفيدين من إجراء عمليات المزايدة وطرح الأصول المراد بيعها بسهولة وأمان، وتتيح المنصة المشاركة في مزادات متنوعة من أي مكان بشكل يتوافق مع قوانين إقامة المزادات والبيع والشراء في المملكة العربية السعودية'
    },
    {
        id:1,
        Q:'ما هي طريقة تسجيل الأفراد في المنصة؟',
        A:'موّرد  الإلكتروني هي المنصة الرائدة للمزادات من تطوير وتشغيل شركة ثقة والتي تمكن المستفيدين من إجراء عمليات المزايدة وطرح الأصول المراد بيعها بسهولة وأمان، وتتيح المنصة المشاركة في مزادات متنوعة من أي مكان بشكل يتوافق مع قوانين إقامة المزادات والبيع والشراء في المملكة العربية السعودية'
    },
    {
        id:1,
        Q:'كيف تتم عملية التسجيل للمنشآت ؟',
        A:'موّرد  الإلكتروني هي المنصة الرائدة للمزادات من تطوير وتشغيل شركة ثقة والتي تمكن المستفيدين من إجراء عمليات المزايدة وطرح الأصول المراد بيعها بسهولة وأمان، وتتيح المنصة المشاركة في مزادات متنوعة من أي مكان بشكل يتوافق مع قوانين إقامة المزادات والبيع والشراء في المملكة العربية السعودية'
    },
    {
        id:1,
        Q:'كيف تتم عملية التسجيل للمنشآت ؟',
        A:'موّرد  الإلكتروني هي المنصة الرائدة للمزادات من تطوير وتشغيل شركة ثقة والتي تمكن المستفيدين من إجراء عمليات المزايدة وطرح الأصول المراد بيعها بسهولة وأمان، وتتيح المنصة المشاركة في مزادات متنوعة من أي مكان بشكل يتوافق مع قوانين إقامة المزادات والبيع والشراء في المملكة العربية السعودية'
    },
]